Repository: pachno/pachno
Catalog: i18n/*/strings.xlf
Languages: fr_fr, nb_no

source: Today
fr_fr: Aujourd'hui
nb_no: Idag

source: Yesterday
fr_fr: Hier
nb_no: Igår

source: Tomorrow
fr_fr: Demain
nb_no: Imorgen

source: Please log in to continue
fr_fr: Veuillez vous identifier pour continuer
nb_no: Vennligst logg inn for å fortsette

source: You cannot upload files bigger than %max_size MB
fr_fr: Vous ne pouvez pas ajouter des fichiers plus volumineux que %max_size MB
nb_no: Du kan ikke laste opp filer større enn %max_size MB

source: Could not determine filetype
fr_fr: Type de fichier impossible à déterminer
nb_no: Kunne ikke fastslå filtype

source: This filetype is not allowed
fr_fr: Ce type de fichier n'est pas autorisé
nb_no: Denne filtypen er ikke tillatt

source: An error occured when saving the file
fr_fr: Une erreur est survenue pendant l'enregistrement du fichier
nb_no: Det oppstod en feil når filen skulle lagres

source: The file was not uploaded correctly
fr_fr: Le fichier n'a pas été ajouté correctement
nb_no: Filen ble ikke lastet opp riktig

source: The upload was interrupted, please try again
fr_fr: L'ajout a été interrompu, veuillez recommencer
nb_no: Opplastingen ble avbrutt. Vennligst prøv igjen

source: No file was uploaded
fr_fr: Aucun fichier n'a été ajouté
nb_no: Ingen fil ble lastet opp

source: An unhandled error occured
fr_fr: Une erreur inconnue est survenue
nb_no: Det oppstod en feil som ikke kunne håndteres

source: Uploads are not enabled
fr_fr: Les ajouts de fichiers ne sont pas activés
nb_no: Opplasting av filer er ikke slått på

source: Could not find the uploaded file. Please make sure that it is not too big.
fr_fr: Impossible de trouver le fichier ajouté. Veuillez être certain qu'il ne soit pas trop volumineux
nb_no: Kunne ikke finne filen som ble lastet opp. Vennligst kontrollér at filen ikke er for stor.

source: Can see issues reported by users in the same group
fr_fr: Peut afficher les demandes des autres utilisateurs dans le même groupe
nb_no: Kan se saker opprettet av brukere i samme gruppe

source: Can edit documentation not linked to a project
fr_fr: Peut modifier la documentation non lié à un projet
nb_no: Kan redigere dokumentasjon som ikke er tilknyttet et prosjekt

source: Can create projects
fr_fr: Peut créer des projets
nb_no: Kan opprette prosjekter

source: Can access the configuration page and edit all configuration
fr_fr: Peut accéder à la page de configuration et la modifier
nb_no: Kan lese og skrive instillinger på siden for konfigurasjon

source: Can access the configuration page and view all configuration
fr_fr: Peut accéder à la page de configuration et tout visualiser
nb_no: Kan lese innstillinger på siden for konfigurasjon

source: Can access the personal dashboard
fr_fr: Peut accéder au tableau de bord personnel
nb_no: Har tilgang til personlig oppslagstavle

source: Can access the project list
fr_fr: Peut accéder à la liste des projets
nb_no: Har tilgang til prosjektlisten

source: Can access the "Account details" page
fr_fr: Peut accéder à la page des détails du compte utilisateur
nb_no: Har tilgang til egen side for kontodetaljer

source: Can access the global issue search page
fr_fr: Peut accéder à la page globale de recherche de demandes
nb_no: Har tilgang til siden for globalt søk

source: Can access documentation not linked to a project
fr_fr: Peut accéder à la documentation non lié à un projet
nb_no: Har tilgang til dokumentasjon som ikke er linket til et prosjekt

source: Has normal read access to the project
fr_fr: A un accès lecture normal au projet
nb_no: Har vanlig lesetilgang i prosjektet

source: Can access the project dashboard and team overview
fr_fr: Peut accéder au tableau du bord du projet et à l'aperçu de l'équipe
nb_no: Har tilgang til prosjektets oversiktsside og oversikt over prosjektgruppen

source: Can access project boards
fr_fr: Peut accéder aux tableaux du projet
nb_no: Har tilgang til prosjektets tavler

source: Can access project releases and roadmap
fr_fr: Peut accéder aux versions disponibles et à la feuille de route
nb_no: Har tilgang til prosjektets utgivelser og veikart

source: Can access issue search and issue pages
fr_fr: Peut accéder à la recherche et aux pages des demandes
nb_no: Har tilgang til å søke etter og se på saker i prosjektet

source: Can access the project documentation, including comments
fr_fr: Peut accéder à la documentation du projet, incluant les commentaires
nb_no: Har tilgang til prosjektets dokumentasjon, inkludert kommentarer

source: Can access project code and discussions
fr_fr: Peut accéder au code du projet et aux discussions
nb_no: Har tilgang til prosjektets kode og -diskusjon

source: Can see time spent on issues
fr_fr: Peut voir le temps passé sur les demandes
nb_no: Kan se tid brukt på saker

source: Can see issues reported by other users
fr_fr: Peut voir les demandes des autres utilisateurs
nb_no: Kan se saker opprettet av andre brukere

source: Can discuss, approve and update code
fr_fr: Peut discuter, approuver et mettre à jour le code
nb_no: Kan diskutere, godkjenne og oppdatere kode

source: Can discuss code and commits
fr_fr: Peut discuter du code et des commits
nb_no: Kan diskutere kode og commits

source: Can create new documentation pages, edit existing documentation and add comments
fr_fr: Peut créer de nouvelles pages de documentation, modifier les pages existantes et ajouter des commentaires
nb_no: Kan opprette nye dokumentasjonssider, redigere eksisterende dokumentasjon og legge inn kommentarer

source: Can create new documentation pages but not edit documentation created by others
fr_fr: Peut créer de nouvelles pages de documentation mais ne peut pas modifier les pages créées par les autres utilisateurs
nb_no: Kan opprette nye dokumentasjonssider, men ikke redigere dokumentasjon opprettet av andre brukere

source: Can see existing comments, post new, edit own and delete own comments
fr_fr: Peut voir les commentaires existants, créer, modifier et supprimer ses propres commentaires
nb_no: Kan se eksisterende kommentarer, poste nye, redigere og slette egne kommentarer

source: Has access to internal and restricted project resources
fr_fr: A accès aux ressources internes et restreintes du projet
nb_no: Har tilgang til prosjektets interne ressurser

source: Has access to internal editions
fr_fr: A accès aux éditions internes
nb_no: Har tilgang til interne utgaver

source: Has access to internal components
fr_fr: A accès aux composants internes
nb_no: Har tilgang til interne komponenter

source: Has access to internal releases
fr_fr: A accès aux versions disponibles internes
nb_no: Har tilgang til interne utgivelser

source: Has access to internal milestones
fr_fr: A accès aux milestones internes
nb_no: Har tilgang til interne milepæler

source: Has access to internal comments
fr_fr: A accès aux commentaires internes
nb_no: Har tilgang til interne kommentarer

source: Can access restricted issues
fr_fr: Peut accéder aux demandes restreintes
nb_no: Har tilgang til interne saker

source: Has access to manage the project
fr_fr: A accès à la gestion du projet
nb_no: Kan redigere og håndtere prosjektet

source: Can edit project details and settings
fr_fr: Peut modifier les détails et paramètres du projet
nb_no: Kan redigere prosjektdetaljer og -innstillinger

source: Can create public boards
fr_fr: Peut créer des tableaux publics
nb_no: Kan opprette offentlige tavler

source: Can create public saved searches
fr_fr: Peut créer des recherches publiques enregistrées
nb_no: Kan opprette offentlige lagrede søk

source: Can manage project releases
fr_fr: Peut gérer les versions disponibles du projet
nb_no: Kan håndtere prosjektutgivelser

source: Can restrict access to specific issues
fr_fr: Peut restreindre l'accès à des demandes spécifiques
nb_no: Kan begrense tilgang til spesifikke saker

source: Can moderate documentation and comments
fr_fr: Peut modérer la documentation et les commentaires
nb_no: Kan moderere dokumentasjon og kommentarer

source: Can create new issues
fr_fr: Peut créer des demandes
nb_no: Kan opprette nye saker

source: Can vote for issues
fr_fr: Peut voter pour des demandes
nb_no: Kan stemme på saker

source: For own issues only: edit issue details, triage, close and delete issues
fr_fr: Pour ses propres demandes : modifier les détails des demandes, trier, fermer et supprimer les demandes
nb_no: Utelukkende for egne saker: redigere detaljer, verifisere, lukke og slette saker

source: For issues reported by anyone: edit issue details, triage, close and delete issues
fr_fr: Pour toutes les demandes : modifier les détails des demandes, trier, fermer et supprimer les demandes
nb_no: For alle saker: redigere detaljer, verifisere, lukke og slette saker

source: Can edit title, description and reproduction steps
fr_fr: Peut modifier l'intitulé, la description et les étapes de reproduction
nb_no: Kan redigere tittel, beskrivelse og gjentakelsessteg

source: Can triage issues (edit category, priority, severity, reproducability, estimates)
fr_fr: Peut trier les demandes (modifier la catégorie, la priorité, la sévérité, la reproductibilité, les estimations)
nb_no: Kan verifisere saker (redigere kategori, prioritering, alvorlighetsgrad, gjentakelse, estimat)

source: Can apply workflow actions (edit status, resolution, milestone, percent completed)
fr_fr: Peut appliquer des actions de flux de travail (modifier l'état, la résolution, le milestone, le pourcentage complété)
nb_no: Kan flytte saken videre via arbeidsflyt (redigere status, utfall, milepæl, prosent fullført)

source: Can log time spent working on issues
fr_fr: Peut indiquer le temps passé à travailler sur les demandes
nb_no: Kan logge tid brukt på saker

source: Can add/remove extra information (links and attachments)
fr_fr: Peut ajouter / retirer les informations supplémentaires (liens et pièces jointes)
nb_no: Kan legge til ekstra informasjon (lenker og vedlegg)

source: Can edit people involved in the issue (poster, assignee, owner)
fr_fr: Peut modifier les personnes impliquées dans une demande (créateur, assigné, propriétaire)
nb_no: Kan redigere hvem som er involvert i saken (opprettet av, tildelt, eier)

source: Can moderate comments
fr_fr: Peut modérer les commentaires
nb_no: Kan moderere kommentarer

source: Can delete issue
fr_fr: Peut supprimer les demandes
nb_no: Kan slette saker

source: Can edit any custom fields
fr_fr: Peut modifier les champs personnalisés
nb_no: Kan redigere alle egendefinerte felt

source: Can change custom field "%field_name"
fr_fr: Peut modifier le champ personnalisé "%field_name"
nb_no: Kan endre feltet "%field_name"

source: Please log in
fr_fr: Veuillez vous identifier
nb_no: Vennligst logg inn

source: Please re-enter your password to continue
fr_fr: Veuillez ressaisir votre mot de passe pour continuer
nb_no: Vennligst skriv passordet på nytt for å fortsette

source: An authentication error occurred. Please reload your page and try again
fr_fr: Une erreur d'identification est survenue. Veuillez recharger la page et recommencer.
nb_no: Det oppstod en autentiseringsfeil. Vennligst last siden på nytt og prøv igjen.

source: Issues posted by me
fr_fr: Mes demandes
nb_no: Saker opprettet av meg

source: Articles / pages written by me
fr_fr: Articles / pages que j'ai écrit(e)s
nb_no: Artikler / sider skrevet av meg

source: New issues in my project(s)
fr_fr: Nouvelles demandes dans mon/mes projet(s)
nb_no: Nye saker i mine prosjekt(er)

source: New articles / pages in my project(s)
fr_fr: Nouveaux articles / Nouvelles pages dans mon/mes projet(s)
nb_no: Nye artikler / sider i mine prosjekt(er)

source: New issues in selected categories
fr_fr: Nouvelles demandes dans les catégories sélectionnées
nb_no: Nye saker i utvalgte kategorier

source: Issues I am involved in
fr_fr: Demandes auquel je suis impliqué
nb_no: Saker jeg er involvert i

source: Notify when there are updates to my subscribed issues
fr_fr: Notifier en cas de mise à jour dans les demandes auquel je suis abonné
nb_no: Varsle når det er oppdateringer til saker jeg abonnerer på

source: Notify when there are updates to my subscribed articles
fr_fr: Notifier en cas de mise à jour dans les articles auquel je suis abonné
nb_no: Varsle når det er oppdateringer til artikler jeg abonnerer på

source: Notify when new issues are created in my project(s)
fr_fr: Notifier quand il y a de nouvelles demandes dans mon/mes projet(s)
nb_no: Varsle når nye saker opprettes i mine prosjekt(er)

source: Notify when new articles are created in my project(s)
fr_fr: Notifier quand il y a de nouveaux articles dans mon/mes projet(s)
nb_no: Varsle når nye artikler opprettes i mine prosjekt(er)

source: Notify also when I am the one making the changes
fr_fr: Notifier aussi quand j'effectue une mise à jour
nb_no: Varsle også når det er jeg som utfører endringene

source: Notify when I am mentioned in issue or article or their comment
fr_fr: Notifier quand je suis mentionné dans une demande ou article ou leurs commentaires
nb_no: Varsle når jeg nevnes i en sak, artikkel eller tilhørende kommentar

source: Only notify once per issue or article until I view the issue or article in my browser
fr_fr: Notifier une fois par demande ou article jusqu'à ce que je consulte la demande ou l'article
nb_no: Kun varsle én gang per sak eller artikkel, inntil jeg besøker saken eller artikkelen det gjelder

source: Notify when issues are created in selected categories
fr_fr: Notifier quand les demandes sont créées dans ls catégories sélectionnées
nb_no: Varsle når saker opprettes i utvalgte kategorier

source: Group similar notifications together if they are related
fr_fr: Grouper les notifications similaires ensemble si elles sont en relation
nb_no: Gruppér lignende varsler sammen når de er relatert til hverandre

source: System settings
fr_fr: Paramètres du système
nb_no: System-innstillinger

source: Security and permissions
fr_fr: Sécurité et permissions
nb_no: Sikkerhet og tilganger

source: Users and collections
fr_fr: Utilisateurs et collections
nb_no: Brukere og samlinger

source: Projects
fr_fr: Projets
nb_no: Prosjekter

source: Issues and workflow
fr_fr: Demandes et flux de travail
nb_no: Saker og arbeidsflyt

source: Module settings
fr_fr: Paramètres de module
nb_no: Modul-innstillinger

source: Settings
fr_fr: Paramètres
nb_no: Innstillinger

source: Scopes
fr_fr: Portées
nb_no: Virtuelle miljø

source: Scopes are self-contained Pachno environments. Configure them here.
fr_fr: Les portées sont des environnements Pachno autonomes. Configurez-les ici.
nb_no: Virtuelle miljø er selvstendige Pachno-miljøer. Konfigurer dem her.

source: Every setting in Pachno can be adjusted in this section.
fr_fr: Tous les paramètres dans Pachno peuvent être ajustés dans cette section.
nb_no: Alle innstillinger i Pachno kan endres i denne seksjonen.

source: Uploads and attachments
fr_fr: Ajouts et pièces jointes
nb_no: Filopplasting og vedlegg

source: All settings related to file uploads are controlled from this section.
fr_fr: Tous les paramètres liés à l'ajout de fichiers sont contrôlés depuis cette section.
nb_no: Alle innstillinger relatert til filopplastinger styres i denne seksjonen.

source: Manage modules
fr_fr: Gestion des modules
nb_no: Håndtere moduler

source: Manage Pachno extensions from this section. New modules are installed from here.
fr_fr: Gérez les extensions de Pachno depuis cette section. Les nouveaux modules sont installées à partir d'ici.
nb_no: Pachno-moduler håndteres i denne seksjonen. Her kan du også installere nye moduler.

source: Authentication
fr_fr: Identification
nb_no: Autentisering

source: Configure the authentication method in this section
fr_fr: Configurez la méthode d'identification dans cette section.
nb_no: Konfigurer gjeldende metode for autentisering i denne seksjonen

source: Roles
fr_fr: Rôles
nb_no: Roller

source: Configure roles in this section
fr_fr: Configurez les rôles dans cette section
nb_no: Konfigurer roller i denne seksjonen.

source: Set up all projects in this configuration section.
fr_fr: Définissez tous les projets dans cette section de configuration.
nb_no: Sett opp alle prosjekter i denne seksjonen.

source: Import data
fr_fr: Importation de données
nb_no: Importere data

source: Import data from CSV files and other sources.
fr_fr: Importez les données depuis des fichiers CSV ainsi que d'autres sources.
nb_no: Importér data fra CSV-filer eller andre kilder.

source: Issue types
fr_fr: Types de demandes
nb_no: Sakstyper

source: Manage issue types and configure issue fields for each issue type here
fr_fr: Gérez les types de demandes et configurez les champs des demandes pour chaque type de demande ici
nb_no: Håndter sakstyper og konfigurer tilgjengelige felt for hver type her

source: Issue type schemes
fr_fr: Schémas des types de demandes
nb_no: Skjema for sakstyper

source: Issue fields
fr_fr: Champs des demandes
nb_no: Felt for saker

source: Status types, resolution types, categories, custom fields, etc. are configurable from this section.
fr_fr: Les états, résolution, catégories, champs personnalisés, etc. peuvent être configurés depuis cette section.
nb_no: Verdier for status, utfall, egendefinerte felt, kategorier m.m. kan konfigureres i denne seksjonen.

source: Workflow
fr_fr: Flux de travail
nb_no: Arbeidsflyt

source: Set up and edit workflow configuration from this section
fr_fr: Créez et modifiez la configuration des flux de travaux depuis cette section
nb_no: Sett opp og endre konfigurasjonen for arbeidsflyt i denne seksjonen

source: Workflow schemes
fr_fr: Schémas des flux de travaux
nb_no: Skjema for arbeidsflyt

source: Users and groups
fr_fr: Utilisateurs et groupes
nb_no: Brukere og grupper

source: Create, edit and manage users from this section
fr_fr: Créez, modifiez et gérez les utilisateurs depuis cette section
nb_no: Opprett, redigér og behandle brukere i denne seksjonen

source: User teams
fr_fr: Équipes d'utilisateurs
nb_no: Bruker-team

source: Create and manage teams from this section.
fr_fr: Créez et gérez les équipes depuis cette section.
nb_no: Opprett, redigér og behandle team i denne seksjonen

source: Clients
nb_no: Klienter

source: Create and manage clients from this section.
fr_fr: Créez et gérez les clients depuis cette section.
nb_no: Opprett, redigér og behandle klienter i denne seksjonen

source: Bug report
fr_fr: Rapport de bug
nb_no: Feilrapport

source: Documentation request
fr_fr: Requête de documentation
nb_no: Forespørsel om dokumentasjon

source: Enhancement
fr_fr: Amélioration
nb_no: Forbedring

source: Feature request
fr_fr: Requête de fonctionnalité
nb_no: Funksjonsforespørsel

source: Idea
fr_fr: Idée
nb_no: Idé

source: Support request
fr_fr: Requête de support
nb_no: Forespørsel om støtte

source: Task
fr_fr: Tâche
nb_no: Oppgave

source: User story
fr_fr: Récit
nb_no: Brukerhistorie

source: This issue has been deleted
fr_fr: Cette demande a été supprimée
nb_no: Denne saken har blitt slettet

source: Issue %issue_no no longer depends on the solution of this issue
fr_fr: La demande %issue_no ne dépend plus de la solution de cette demande
nb_no: Sak %issue_no er ikke lenger avhengig av at denne saken løses

source: This issue no longer depends on the solution of issue %issue_no
fr_fr: Cette demande ne dépend plus de la solution de la demande %issue_no
nb_no: Denne saken er ikke lenger avhengig av at sak %issue_no løses

source: This %this_issuetype now depends on the solution of %issuetype %issue_no
fr_fr: Ce %this_issuetype dépend maintenan de la solution de %issuetype %issue_no
nb_no: Denne %this_issuetype-saken er nå avhengig av at %issuetype %issue_no løses

source: %issuetype %issue_no now depends on the solution of this %this_issuetype
fr_fr: %issuetype %issue_no dépend maintenant de la solution de ce %this_issuetype
nb_no: %issuetype %issue_no er nå avhgenig av at denne %this_issuetype-saken løses

source: '%release_name' added
fr_fr: « %release_name » ajouté
nb_no: '%release_name' lagt til

source: '%edition_name' added
fr_fr: « %edition_name » ajouté
nb_no: '%edition_name' lagt til

source: '%component_name' added
fr_fr: « %component_name » ajouté
nb_no: '%component_name' lagt til

source: '%item_name' removed
fr_fr: « %item_name » ajouté
nb_no: '%item_name' fjernet

source: '%edition' is now confirmed for this issue
fr_fr: « %edition » est maintenant confirmé pour cette demande
nb_no: '%edition' er nå bekreftet for denne saken

source: '%edition' is now unconfirmed for this issue
fr_fr: « %edition » est maintenant non confirmé pour cette demande
nb_no: '%edition' er nå ubekreftet for denne saken

source: '%build' is now confirmed for this issue
fr_fr: « %build » est maintenant confirmé pour cette demande
nb_no: '%build' er nå bekreftet for denne saken

source: '%build' is now unconfirmed for this issue
fr_fr: « %build » est maintenant non confirmé pour cette demande
nb_no: '%build' er nå ubekreftet for denne saken

source: '%component' is now confirmed for this issue
fr_fr: « %component » est maintenant confirmé pour cette demande
nb_no: '%component' er nå bekreftet for denne saken

source: '%component' is now unconfirmed for this issue
fr_fr: « %component » est maintenant non confirmé pour cette demande
nb_no: '%component' er nå ubekreftet for denne saken

source: %number_of minute(s)
nb_no: %number_of minutt(er)

source: %number_of hour(s)
fr_fr: %number_of heure(s)
nb_no: %number_of time(r)

source: %number_of day(s)
fr_fr: %number_of jour(s)
nb_no: %number_of dag(er)

source: %number_of week(s)
fr_fr: %number_of semaine(s)
nb_no: %number_of uke(r)

source: %number_of month(s)
fr_fr: %number_of moi(s)
nb_no: %number_of måned(er)

source: %number_of point(s)
nb_no: %number_of poeng

source: Title updated
fr_fr: Intitulé mis à jour
nb_no: Tittel oppdatert

source: Issue label updated
fr_fr: Étiquette de la demande mis à jour
nb_no: Merkelapp oppdatert

source: Description updated
fr_fr: Description mise à jour
nb_no: Beskrivelse oppdatert

source: Reproduction steps updated
fr_fr: Étapes de reproduction mises à jour
nb_no: Gjentakelsessteg oppdatert

source: Not determined
fr_fr: Non déterminé
nb_no: Ikke bestemt

source: Unknown
fr_fr: Inconnu
nb_no: Ukjent

source: Not assigned
fr_fr: Non assigné
nb_no: Ikke tildelt

source: Not being worked on
fr_fr: Pas en cours de travail
nb_no: Ikke under arbeid

source: Not owned by anyone
fr_fr: Appartient à personne
nb_no: Ikke eid av noen

source: Not estimated
fr_fr: Pas d'estimation
nb_no: Ikke estimert

source: No time spent
fr_fr: Aucun temps passé
nb_no: Ingen tid brukt

source: Crash: Bug causes crash or data loss / asserts in the debug release
fr_fr: Crash : un bug a causé un crash ou une perte de données dans la version debug
nb_no: Kræsj: En feil som forårsaker kræsj eller tap av data / feilmelding i en debug-utgave

source: Major usability: Impairs usability in key scenarios
fr_fr: Grande facilité d'utilisation : altère la convivialité dans les scénarios clés
nb_no: Stor feil i brukeropplevelsen: Er i veien for normal bruk i viktige scenarier

source: Minor usability: Impairs usability in secondary scenarios
fr_fr: Facilité d'utilisation mineure : altère la convivialité dans le scénario secondaire
nb_no: Liten feil i brukeropplevelsen: Er til hinder for bruk i enkelte scenarier

source: Balancing: Enables degenerate usage strategies that harm the experience
fr_fr: Équilibrage : permet des stratégies d'utilisation dégénérées qui nuisent à l'expérience
nb_no: Balansering: Gjør at man må utføre handlinger på måter som ødelegger brukeropplevelsen

source: Visual and Sound Polish: Aesthetic issues
fr_fr: Polissage visuel et sonore : problèmes esthétiques
nb_no: Visuelle eller hørbare feil: Estetiske problemer

source: Localization
fr_fr: Localisation
nb_no: Oversetting

source: Documentation: A documentation issue
fr_fr: Documentation : un problème de documentation
nb_no: Dokumentasjon: Et problem med dokumentasjonen
