Repository: pachno/pachno
Catalog: i18n/*/strings.xlf
Languages: fr_fr, nb_no

source: Blocking further progress on the daily build
fr_fr: Bloque la progression de la build quotidienne
nb_no: Hindrer videre framgang på den daglige utgaven

source: A User would return the product / cannot RTM / the team would hold the release for this bug
fr_fr: Les utilisateurs retourneraient le produit / ne pourrait pas lire le manuel / l'équipe retiendrait la version pour ce bug
nb_no: En bruker ville returnert produktet / hindrer ferdigstillelse / teamet ville holdt tilbake denne utgivelsen pga denne feilen

source: A User would likely not purchase the product / will show up in review / clearly a noticeable issue
fr_fr: L'utilisateur n'achèterait pas le produit / s'afficherait dans les reviews / problème notable
nb_no: En bruker ville sannsynligvis ikke kjøpt produktet / ville dukket opp i en gjennomgang / åpenbar feil

source: A Pain - users won't like this once they notice it / a moderate number of users won't buy
fr_fr: Douloureux - les utilisateurs n'aimeront pas ceci quand ils s'en apercevront / un nombre modéré d'utilisateurs n'achèterait pas
nb_no: Smertepunkt: brukere vil ikke like dette når de merker det / et moderat antall brukere vil ikke kjøpe dette produktet

source: Nuisance - not a big deal but noticeable / extremely unlikely to affect sales
fr_fr: Nuisible - pas un gros problème mais notable / affectera que très peu les ventes
nb_no: Irritasjon - ikke en stor greie, men merkbart / veldig lite sannsynlig at det vil påvirke kjøp

source: Will affect all users
fr_fr: Affectera tous les utilisateurs
nb_no: Gjelder alle brukere

source: Will affect most users
fr_fr: Affectera la plupart des utilisateurs
nb_no: Gjelder de fleste brukere

source: Will affect average number of users
fr_fr: Affectera une partie des utilisateurs
nb_no: Gjelder et middels antall brukere

source: Will only affect a few users
fr_fr: Affectera que quelques utilisateurs
nb_no: Gjelder et fåtall brukere

source: Will affect almost no one
fr_fr: Affectera quasiment personne
nb_no: Gjelder nesten ingen

source: 1 month
fr_fr: 1 mois
nb_no: 1 måned

source: %number_of months
fr_fr: %number_of mois
nb_no: %number_of måneder

source: 1 week
fr_fr: 1 semaine
nb_no: 1 uke

source: %number_of weeks
fr_fr: %number_of semaines
nb_no: %number_of uker

source: 1 day
fr_fr: 1 jour
nb_no: 1 dag

source: %number_of days
fr_fr: %number_of jours
nb_no: %number_of dager

source: 1 hour
fr_fr: 1 heure
nb_no: 1 time

source: %number_of hours
fr_fr: %number_of heures
nb_no: %number_of timer

source: 1 minute
nb_no: 1 minutt

source: %number_of minutes
nb_no: %number_of minutter

source: 1 point
nb_no: 1 poeng

source: %number_of points
nb_no: %number_of poeng

source: No time
fr_fr: Aucun temps
nb_no: Ingen tid

source: Open issues for %project_name
fr_fr: Demandes ouvertes pour %project_name
nb_no: Åpne saker for %project_name

source: All open issues
fr_fr: Toutes les demandes ouvertes
nb_no: Alle åpne saker

source: Open issues for %project_name (including subprojects)
fr_fr: Demandes ouvertes pour %project_name (incluant les sous-projets)
nb_no: Åpne saker for %project_name (inkludert underprosjekter)

source: Closed issues for %project_name
fr_fr: Demandes fermées pour %project_name
nb_no: Lukkede saker for %project_name

source: All closed issues
fr_fr: Toutes les demandes fermées
nb_no: Alle lukkede saker

source: Closed issues for %project_name (including subprojects)
fr_fr: Demandes fermées pour %project_name (incluant les sous-projets)
nb_no: Lukkede saker for %project_name (inkludert underprosjekter)

source: %project_name wishlist
fr_fr: Liste d'envie de %project_name
nb_no: %project_name ønskeliste

source: Milestone todo-list for %project_name
fr_fr: Milestone de la liste des choses à faire de %project_name
nb_no: Milepæl-arbeidsliste for %project_name

source: Most voted issues for %project_name
fr_fr: Demandes avec le plus de votes pour %project_name
nb_no: Høyest stemte saker for %project_name

source: Most voted issues
fr_fr: Demandes avec le plus de votes
nb_no: Høyest stemte saker

source: Issues reported by me
fr_fr: Mes demandes
nb_no: Saker opprettet av meg

source: Open issues assigned to me
fr_fr: Demandes ouvertes qui me sont assignées
nb_no: Åpne saker tildelt meg

source: Open issues assigned to my teams
fr_fr: Demandes ouvertes assignés à mes équipes
nb_no: Åpne saker tildelt mine team

source: Open issues owned by me
fr_fr: Mes demandes ouvertes
nb_no: Åpne saker eid av meg

source: Showing "bug report" issues sorted by user pain, threshold set at %threshold
fr_fr: Affichage des demandes triés par la douleur de l'utilisateur, seuil défini à %threshold
nb_no: Viser "feilrapport"-saker sortert på user pain, terskel satt til %threshold

source: Showing issues ordered by number of votes
fr_fr: Afficher les demandes triées par nombre de votes
nb_no: Viser saker sortert på antall stemmer

source: Standard search results
fr_fr: Résultats de recherche standard
nb_no: Standard visning av søkeresultat

source: Todo-list
fr_fr: Liste de choses à faire
nb_no: Arbeidsliste

source: Todo-list with progress indicator
fr_fr: Liste de choses à faire avec indicateur de progression
nb_no: Arbeidsliste med indikator for framgang

source: Voting results
fr_fr: Résultats de vote
nb_no: Avstemningsresultater

source: Most voted-for issues
fr_fr: Demandes avec le plus de votes
nb_no: Høyest stemte saker

source: User pain with threshold
fr_fr: Douleur de l'utilisateur avec seuil
nb_no: User pain med terskel

source: User pain indicator with custom single bug pain threshold
fr_fr: Indicateur de la douleur de l'utilisateur avec seuil de douleur de bug unique personnalisé
nb_no: User pain indikator med én enkelt terskel for feilrapporter

source: User pain threshold
fr_fr: Seuil de douleur de l'utilisateur
nb_no: Terskel for user pain

source: Pain threshold (0 - 100)
fr_fr: Seuil de douleur (0 - 100)
nb_no: Smerteterskel (0 - 100)

source: RSS feed
fr_fr: Flux RSS
nb_no: RSS-strøm

source: Unknown / not set
fr_fr: Inconnu / non défini
nb_no: Ukjent / ikke satt

source: Max number of assigned issues
fr_fr: Nombre maximum de demandes assignées
nb_no: Maks antall tildelte saker

source: User must be member of a certain team
fr_fr: L'utilisateur doit faire parti d'une certaine équipe
nb_no: Bruker må være medlem av et spesifikt team

source: Issue must be in milestone
fr_fr: La demande doit être dans un milestone
nb_no: Sak må være i en milepæl

source: Validate specified priority
fr_fr: Valider la priorité spécifiée
nb_no: Validér den angitte prioriteten

source: Validate specified reproducability
fr_fr: Valider la reproductibilité spécifiée
nb_no: Validér den angitte reproduseringsraten

source: Validate specified resolution
fr_fr: Valider la résolution spécifiée
nb_no: Validér det angitte utfallet

source: Validate specified status
fr_fr: Valider l'état spécifié
nb_no: Validér den angitte statusen

source: Validate specified %key
fr_fr: Valider %key spécifié(e)
nb_no: Validér angitt felt %key

source: Validate team membership of assignee
fr_fr: Valider l'appartenance à l'équipe assignée
nb_no: Validér team-medlemskapet til den som tildeles saken

source: Invalid workflow validation rule: %rule_name
fr_fr: Règle de validation du flux de travail non valide : %rule_name
nb_no: Ugyldig regel for arbeidsflyt: %rule_name

source: No such user
fr_fr: Aucun utilisateur
nb_no: Denne brukeren finnes ikke

source: This username already exists
fr_fr: Cet identifiant existe déjà
nb_no: Dette brukernavnet finnes allerede

source: Based on closed / opened issues
fr_fr: Basé sur les demandes fermées / ouvertes
nb_no: Basert på åpne / lukkede saker

source: Based on spent / estimated points
fr_fr: Basé sur les points dépensés / estimés
nb_no: Basert på brukte / estimerte poeng

source: Based on issues percent completed
fr_fr: Basé sur le pourcentage de demandes complétées
nb_no: Basert på prosent fullført

source: %milestone_name (started %start_date - ended %end_date)
fr_fr: %milestone_name (début %start_date - fin %end_date)
nb_no: %milestone_name (startet %start_date - avsluttet %end_date)

source: %milestone_name (started %start_date - ends %end_date)
fr_fr: %milestone_name (début %start_date - fin %end_date)
nb_no: %milestone_name (startet %start_date - avsluttes %end_date)

source: %milestone_name (starts %start_date - ended %end_date)
fr_fr: %milestone_name (début %start_date - fin %end_date)
nb_no: %milestone_name (starter %start_date - avsluttes %end_date)

source: %milestone_name (started %start_date)
fr_fr: %milestone_name (début %start_date)
nb_no: %milestone_name (startet %start_date)

source: %milestone_name (starts %start_date)
fr_fr: %milestone_name (début %start_date)
nb_no: %milestone_name (starter %start_date)

source: %milestone_name (released: %date)
fr_fr: %milestone_name (date de sortie : %date)
nb_no: %milestone_name (sluppet: %date)

source: %milestone_name (will be released: %date)
fr_fr: %milestone_name (date de sortie : %date)
nb_no: %milestone_name (vil bli sluppet: %date)

source: %milestone_name (reached: %date)
fr_fr: %milestone_name (atteint : %date)
nb_no: %milestone_name (nådd: %date)

source: Not scheduled
fr_fr: Non planifié
nb_no: Ikke planlagt

source: What you've done recently
fr_fr: Votre activité récente
nb_no: Hva du har gjort nylig

source: A widget that shows your most recent actions, such as issue edits, wiki edits and more
fr_fr: Un module qui affiche vos actions les plus récentes, tel que la modification des demandes, la modification du wiki et plus
nb_no: En ramme som viser ting du har gjort nylig som f.eks endring på saker, artikler og mer

source: Recent comments
fr_fr: Commentaires récents
nb_no: Nylige kommentarer

source: Shows a list of your most recent comments
fr_fr: Affiche la liste des commentaires les plus récentes
nb_no: Viser en liste over dine nylige kommentarer

source: Shows a list of all issues you have reported, across all projects
fr_fr: Affiche une liste de toutes les demandes que vous avez créées dans tous les projets
nb_no: Viser en liste over alle saker du har rapportert, på tvers av alle prosjekter

source: Shows a list of all issues assigned to you
fr_fr: Affiche une liste de toutes les demandes qui vous sont assignées
nb_no: Viser en liste over alle saker tildelt deg

source: Shows a list of all issues owned by you
fr_fr: Affiche une liste de toutes les demandes vous appartenant
nb_no: Viser en liste over alle saker du eier

source: Shows all issues assigned to any of your teams
fr_fr: Affiche toutes les demandes assignés à une de vos équipes
nb_no: Viser en liste over alle saker tildelt noen av dine team

source: Your projects
fr_fr: Vos projets
nb_no: Dine prosjekter

source: A widget that shows projects you are involved in
fr_fr: Un module qui vous affiche les projets auxquels vous êtes impliqués
nb_no: En ramme som viser prosjekter du er involvert i

source: Upcoming milestones / sprints
fr_fr: Milestones / sprints à venir
nb_no: Kommende milepæler / sprinter

source: A widget that shows all upcoming milestones or sprints for any projects you are involved in
fr_fr: Un module qui vous affiche tous les milestones et sprints à venir pour les projets auxquels vous êtes impliqués
nb_no: En ramme som viser alle kommende milepæler eller sprinter for prosjektene du er involvert i

source: Active timers
fr_fr: Minuteries actives
nb_no: Aktive timere

source: A widget that shows all ongoing issue timers
fr_fr: Un module qui affiche tous les minuteurs en cours
nb_no: En ramme som viser alle dine aktive timere på saker

source: Recent %issuetype issues
fr_fr: Demandes %issuetype récentes
nb_no: Nylige %issuetype saker

source: Show recent issues of type %issuetype
fr_fr: Affiche les demandes récentes de type %issuetype
nb_no: Viser nylige saker av typen %issuetype

source: About this project
fr_fr: À propos de ce projet
nb_no: Om dette prosjektet

source: Basic project information widget, showing project name, important people and links
fr_fr: Module basique avec les informations du projet, affichant son intitulé, les personnes importantes et des liens
nb_no: Grunnleggende informasjon om prosjektet - viser navn, viktige personer og lenker

source: Project team
fr_fr: Équipe du projet
nb_no: Prosjekt-team

source: A widget with information about project developers and the project team and their respective project roles
fr_fr: Un module avec des informations concernant les développeurs du projet ainsi que son équipe avec leurs rôles
nb_no: En ramme som viser informasjon om prosjektets utviklere, andre på teamet og deres roller

source: Project client
fr_fr: Client du projet
nb_no: Prosjektets klient

source: Shows information about the associated project client (if any)
fr_fr: Affiche les informations à propos du client associé au projet (si il y en a un)
nb_no: Viser informasjon om prosjektets klient (hvis oppgitt)

source: Subprojects
fr_fr: Sous-projets
nb_no: Underprosjekter

source: Lists all subprojects of this project, with quick links to report an issue, open the project wiki and more
fr_fr: Liste tous les sous-projets de ce projet, avec des liens rapides pour signaler une demande, ouvrir le wiki du projet et plus
nb_no: Viser en liste over alle underprosjekter under dette prosjektet, med mulighet for å opprette saker, åpne prosjektets dokumentasjon m.m.

source: Recent activities
fr_fr: Activités récentes
nb_no: Nylig aktivitet

source: Displays project timeline
fr_fr: Affiche la ligne temporelle du projet
nb_no: Viser prosjektets tidslinje

source: Upcoming milestones and deadlines
fr_fr: Milestones et dates limites à venir
nb_no: Kommende milepæler og frister

source: A widget showing a list of upcoming milestones and deadlines for the next three weeks
fr_fr: Un module qui affiche une liste de milestones et dates limites à venir pour les trois prochaines semaines
nb_no: En ramme som viser en liste med kommende milepæler og frister for de neste tre ukene

source: Latest downloads
fr_fr: Derniers téléchargements
nb_no: Seneste nedlastinger

source: Lists recent downloads released in the release center
fr_fr: Liste les téléchargements les plus récents dans le centre de sorties
nb_no: Viser en liste med de seneste nedlastingene som er tilgjengelig

source: Graph of closed vs open issues
fr_fr: Graphique des demandes ouvertes vs fermées
nb_no: Graf over lukkede vs åpne saker

source: Shows a line graph comparing closed vs open issues for the past 15 days
fr_fr: Affiche un graphique comparant les demandes fermées face aux demandes ouvertes pour les 15 derniers jours
nb_no: Viser en linjegraf som sammenligner lukkede vs åpne saker de siste 15 dagene

source: Statistics by priority
fr_fr: Statistiques par priorité
nb_no: Statistikk over prioritet

source: Displays a bar graph of open and closed issues grouped by priority
fr_fr: Affiche un graphique de barres des demandes ouvertes et fermées groupées par priorité
nb_no: Viser en søylegraf over åpne vs lukkede saker gruppert på angitt prioritet

source: Statistics by severity
fr_fr: Statistiques par sévérité
nb_no: Statistikk over alvorlighetsgrad

source: Displays a bar graph of open and closed issues grouped by severity
fr_fr: Affiche un graphique de barres des demandes ouvertes et fermées groupées par sévérité
nb_no: Viser en søylegraf over åpne vs lukkede saker gruppert på angitt alvorlighetsgrad

source: Statistics by category
fr_fr: Statistiques par catégorie
nb_no: Statistikk over kategori

source: Displays a bar graph of open and closed issues grouped by category
fr_fr: Affiche un graphique de barres des demandes ouvertes et fermées groupées par catégorie
nb_no: Viser en søylegraf over åpne vs lukkede saker gruppert på angitt kategori

source: Statistics by status
fr_fr: Statistiques par état
nb_no: Statistikk over status

source: Displays a bar graph of open and closed issues grouped by status
fr_fr: Affiche un graphique de barres des demandes ouvertes et fermées groupées par état
nb_no: Viser en søylegraf over åpne vs lukkede saker gruppert på angitt status

source: Statistics by resolution
fr_fr: Statistiques par résolution
nb_no: Statistikk over utfall

source: Displays a bar graph of open and closed issues grouped by resolution
fr_fr: Affiche un graphique de barres des demandes ouvertes et fermées groupées par résolution
nb_no: Viser en søylegraf over åpne vs lukkede saker gruppert på angitt utfall

source: Statistics by workflow step
fr_fr: Statistiques par flux de travail
nb_no: Statistikk over steg i arbeidsflyten

source: Displays a bar graph of open and closed issues grouped by current workflow step
fr_fr: Affiche un graphique de barres des demandes ouvertes et fermées groupées par flux de travail
nb_no: Viser en søylegraf over åpne vs lukkede saker gruppert på nåværende steg i arbeidsflyten

source: Unknown dashboard item
fr_fr: Objet du tableau de bord inconnu
nb_no: Ukjent ramme

source: Create a project
fr_fr: Créer un projet
nb_no: Opprett nytt prosjekt

source: Manage releases
fr_fr: Gérer les sorties
nb_no: Håndtér utgivelser

source: Set up project team
fr_fr: Définir une équipe de projet
nb_no: Sett opp prosjekt-team

source: Open project roadmap
fr_fr: Ouvrir le plan de route du projet
nb_no: Åpne prosjektets veikart

source: Show complete timeline
fr_fr: Afficher la ligne temporelle complète
nb_no: Vis fullstendig tidslinje

source: Open project issues search
fr_fr: Ouvrir la recherche des demandes du projet
nb_no: Åpne prosjektets søkeside for saker

source: Assign the issue to a user
fr_fr: Assigner cette demande à un utilisateur
nb_no: Tildel denne saken til en bruker

source: Assign the issue to the current user
fr_fr: Assigner cette demande à l'utilisateur actuel
nb_no: Tildel denne saken til gjeldende bruker

source: Mark as not duplicate
fr_fr: Marquer comme n'étant pas un doublon
nb_no: Markér som unik

source: Possibly mark as duplicate
fr_fr: Marque comme possiblement doublon
nb_no: Potensielt markér som duplikat

source: Start logging time
fr_fr: Commencer à enregistrer le temps
nb_no: Start timeføring

source: Stop logging time and optionally add time spent
fr_fr: Arrêter l'enregistrement du temps et ajouter le temps passé (optionnel)
nb_no: Stopp timeføring og potensielt loggfør brukt tid

source: Clear issue assignee
fr_fr: Vider les utilisateurs assignés de la demande
nb_no: Fjern tildeling av sak til bruker

source: Clear issue priority
fr_fr: Vider la priorité de la demande
nb_no: Tøm feltet prioritet

source: Clear issue severity
fr_fr: Vider la sévérité de la demande
nb_no: Tøm feltet alvorlighetsgrad

source: Clear issue category
fr_fr: Vider la catégorie de la demande
nb_no: Tøm feltet kategori

source: Clear issue percent
fr_fr: Vider le pourcentage de la demande
nb_no: Tøm feltet prosent fullført

source: Clear issue reproducability
fr_fr: Vider la reproductibilité de la demande
nb_no: Tøm feltet gjentakelse

source: Clear issue resolution
fr_fr: Vider la résolution de la demande
nb_no: Tøm feltet utfall

source: Clear issue milestone
fr_fr: Vider le milestone de la demande
nb_no: Tøm feltet milepæl

source: Set issue priority
fr_fr: Définir la priorité de la demande
nb_no: Sett prioritet for saken

source: Set issue severity
fr_fr: Définir la sévérité de la demande
nb_no: Sett alvorlighetsgrad for saken

source: Set issue category
fr_fr: Définir la catégorie de la demande
nb_no: Sett kategori for saken

source: Set issue percent
fr_fr: Définir le pourcentage de la demande
nb_no: Sett prosent fullført for saken

source: Set issue reproducability
fr_fr: Définir la reproductibilité de la demande
nb_no: Sett gjentakelse for saken

source: Set issue resolution
fr_fr: Définie la résolution de la demande
nb_no: Sett utfall for saken

source: Set issue status
fr_fr: Définir l'état de la demande
nb_no: Sett status for saken

source: Set issue milestone
fr_fr: Définir le milestone de la demande
nb_no: Sett milepæl for saken

source: Clear issue field %key
fr_fr: Vider le champ %key de la demande
nb_no: Tøm feltet %key

source: Set issue field %key
fr_fr: Définir le champ %key de la demande
nb_no: Sett feltet %key for saken

source: Set milestone to milestone provided by user
fr_fr: Définir le milestone par le milestone fourni par l'utilisateur
nb_no: Sett milepæl til det brukeren spesifiserer

source: Clear issue percent completed
fr_fr: Vider le pourcentage complété de la demande
nb_no: Tøm feltet prosent fullført

source: Mark issue as duplicate of another, existing issue
fr_fr: Marquer la demande comme doublon d'une autre demande existante
nb_no: Merk saken som en duplikat av en annen, eksisterende sak

source: Mark issue as unique (no longer a duplicate) issue
fr_fr: Marquer la demande comme demande unique (pas un doublon)
nb_no: Merk saken som en unik (ikke lenger en duplikat) sak

source: No error message provided
fr_fr: Aucun message d'erreur fourni
nb_no: Ingen feilmelding oppgitt

source: Could not connect to the specified email server(%connection_string): %error_message
fr_fr: Impossible de se connecter au serveur email spécifié (%connection_string) : %error_message
nb_no: Kunne ikke koble til den oppgitte epost-serveren (%connection_string): %error_message

source: None
fr_fr: Aucun(e)
nb_no: Ingen

source: Triaging: User pain
fr_fr: Tri : difficulté de l'utilisateur
nb_no: Prioritering: User pain

source: Percent completed
fr_fr: Pourcentage complété
nb_no: Prosent fullført

source: Release
fr_fr: Sortie
nb_no: Utgivelse

source: Components
fr_fr: Composant
nb_no: Komponenter

source: Edition
fr_fr: Modification
nb_no: Utgave

source: Estimated time to complete
fr_fr: Temps estimé pour terminer
nb_no: Estimert tid for å fullføre

source: Time spent working on the issue
fr_fr: Temps passé sur cette demande
nb_no: Tid brukt på denne saken

source: Votes
nb_no: Stemmer

source: Issue created
fr_fr: Demande créée
nb_no: Sak opprettet

source: Commit pushed
fr_fr: Commit poussé
nb_no: Commit pushet

source: Article created
fr_fr: Article crée
nb_no: Artikkel opprettet

source: Dropdown list of choices (multi-select)
fr_fr: Liste déroulante de choix (multi-sélection)
nb_no: Nedtrekksliste med valg (flervalg)

source: A dropdown list where the user can select one or more choices
fr_fr: Une liste déroulante où l'utilisateur peut sélectionner un ou plusieurs choix
nb_no: En nedtrekksmeny der brukeren kan velge en eller flere valg fra en liste

source: Dropdown list of choices
fr_fr: Liste déroulante de choix
nb_no: Nedtrekksliste med valg

source: A dropdown list where the user can select one of the available choices
fr_fr: Une liste déroulante où l'utilisateur peut sélectionner un des choix disponibles
nb_no: En nedtrekksmeny der brukeren kan velge én av flere valg i en liste

source: Simple text input
fr_fr: Champ texte
nb_no: Enkelt tekstfelt

source: A text input where the user can input a single line of text
fr_fr: Un champ texte où l'utilisateur peut insérer une ligne de texte
nb_no: Et tekstfelt der brukeren kan skrive tekst på én enkelt linje

source: Block of text input (main)
fr_fr: Bloc de texte (principal)
nb_no: Flerlinjers tekstfelt (hovedvisningen)

source: A text input in the issue main view where the user can input a block of text
fr_fr: Un champ texte dans la vue principale de la demande où l'utilisateur peut insérer un bloc de texte
nb_no: Et tekstfelt med flere linjer i hovedvisningen der brukeren kan skrive tekst

source: Block of text input (details)
fr_fr: Bloc de texte (détails)
nb_no: Flerlinjers tekstfelt (sidefelt)

source: A text input in the issue details list sidebar where the user can input a block of text
fr_fr: Un champ texte dans la barre latérale des détails de la demande où l'utilisateur peut insérer un bloc de texte
nb_no: Et tekstfelt med flere linjer i sidefeltet der brukeren kan skrive tekst

source: List of releases
fr_fr: Liste des versions
nb_no: Liste over utgivelser
