Repository: pachno/pachno
Catalog: i18n/*/strings.xlf
Languages: fr_fr, nb_no

source: A list of the available releases
fr_fr: Une liste des versions disponibles
nb_no: En liste med tilgjengelige utgivelser

source: List of components
fr_fr: Liste des composants
nb_no: Liste over komponenter

source: A list of the available components
fr_fr: Une liste des composants disponibles
nb_no: En liste med tilgjengelige komponenter

source: List of editions
fr_fr: Liste des éditions
nb_no: Liste over utgaver

source: A list of the available editions
fr_fr: Une liste des éditions disponibles
nb_no: En liste med tilgjengelige utgaver

source: List of milestones
fr_fr: Liste des milestones
nb_no: Liste over milepæler

source: A list of the available milestones
fr_fr: Une liste des milestones disponibles
nb_no: En liste med tilgjengelige milepæler

source: Status selector
fr_fr: Sélecteur d'état
nb_no: Statusvelger

source: Let the user choose from a list of the available statuses
fr_fr: Laisse l'utilisateur choisir dans une liste d'états disponibles
nb_no: Lar brukeren velge fra en liste med tilgjengelige statuser

source: Date picker
fr_fr: Sélecteur de date
nb_no: Datovelger

source: A date picker
fr_fr: Un sélecteur de date
nb_no: En datovelger

source: Date and time picker
fr_fr: Sélecteur de date et heure
nb_no: Dato- og tidsvelger

source: A date and time picker
fr_fr: Un sélecteur de date et heure
nb_no: En datovelger med klokkeslett

source: User selector
fr_fr: Sélecteur d'utilisateur
nb_no: Brukervelger

source: Find and pick a user
fr_fr: Trouvez et prenez un utilisateur
nb_no: Finn og velg en bruker

source: Team selector
fr_fr: Sélecteur d'équipe
nb_no: Team-velger

source: Find and pick a team
fr_fr: Trouvez et prenez une équipe
nb_no: Finn og velg et team

source: Client selector
fr_fr: Sélecteur de client
nb_no: Klientvelger

source: Find and pick a client
fr_fr: Trouvez et prenez un client
nb_no: Finn og velg en klient

source: Formula
fr_fr: Formule
nb_no: Formel

source: A field calculated from different values
fr_fr: Un champ de calcul à partir de différents valeurs
nb_no: Et felt som regner ut en verdi

source: This field is not valid
fr_fr: Ce champ n'est pas valide
nb_no: Dette feltet er ikke gyldig

source: This field key already exists
fr_fr: Cette clef de champ existe déjà
nb_no: Denne feltnøkkelen finnes allerede

source: Issue description
fr_fr: Description de la demande
nb_no: Beskrivelse av saken

source: Steps to reproduce the issue
fr_fr: Étapes pour reproduire la demande
nb_no: Steg for å reprodusere saken

source: Affected release(s)
fr_fr: Version(s) affectée(s)
nb_no: Utgivelse(r) som påvirkes

source: Affected component(s)
fr_fr: Composant(s) affecté(s)
nb_no: Komponent(er) som påvirkes

source: Affected edition(s)
fr_fr: Édition(s) affectée(s)
nb_no: Utgave(r) som påvirkes

source: Targetted for milestone
fr_fr: Milestone cible
nb_no: Tas sikte på milepæl

source: Owner
fr_fr: Propriétaire
nb_no: Eier

source: Closed
fr_fr: Fermé
nb_no: Lukket

source: Open image in new window
fr_fr: Ouvrir l'image dans une nouvelle fenêtre
nb_no: Åpne bilde i nytt vindu

source: File no longer exists.
fr_fr: Le fichier n'existe pas.
nb_no: Filen finnes ikke lenger

source: Open file in new window
fr_fr: Ouvrir le fichier dans une nouvelle fenêtre
nb_no: Åpne fil i nytt vindu

source: This project does not exist
fr_fr: Ce projet n'existe pas
nb_no: Dette prosjektet finnes ikke

source: This issue does not exist
fr_fr: Cette demande n'existe pas
nb_no: Denne saken finnes ikke

source: You are not allowed to delete this issue
fr_fr: Vous n'êtes pas autorisé à supprimer cette demande
nb_no: Du har ikke tilgang til å slette denne saken

source: The issue has been deleted
fr_fr: La demande a été supprimée
nb_no: Saken har blitt slettet

source: There are no more issues in that direction.
fr_fr: Il n'y a plus de demandes dans cette direction.
nb_no: Det er ikke flere saker i denne retningen

source: This site has been temporarily disabled for maintenance. Please try again later.
fr_fr: Ce site est temporairement non disponible pour maintenance. Veuillez recommencer plus tard.
nb_no: Nettstedet er midlertidig stengt for vedlikehold. Vennligst prøv igjen senere.

source: Issues
fr_fr: Demandes
nb_no: Saker

source: Predefined searches
fr_fr: Recherches prédéfinies
nb_no: Forhåndsdefinerte søk

source: Saved searches
fr_fr: Recherches enregistrées
nb_no: Lagrede søk

source: This is a saved search only visible to you
fr_fr: Ceci est une recherche enregistrée visible que par vous
nb_no: Dette lagrede søket er kun synlig for deg

source: You have no saved searches
fr_fr: Vous n'avez pas de recherche enregistrée
nb_no: Du har ingen lagrede søk

source: Recently watched issues
fr_fr: Dernières demandes consultées
nb_no: Nylig besøkte saker

source: No recent issues
fr_fr: Pas de demande récente
nb_no: Ingen nylige saker

source: Home
fr_fr: Accueil
nb_no: Hjem

source: Teams and clients
fr_fr: Équipes et clients
nb_no: Teams og klienter

source: Disabled in this release
fr_fr: Désactivé dans cette version
nb_no: Utilgjengelig i denne utgaven

source: Press %slash or click here to open the quicksearch
fr_fr: Appuyez sur %slash ou cliquez ici pour ouvrir la recherche rapide
nb_no: Skriv %slash eller trykk her for å åpne hurtigsøk

source: Configure Pachno
fr_fr: Configurer Pachno
nb_no: Konfigurér Pachno

source: Ongoing timers
fr_fr: Minuteurs en cours
nb_no: Aktive tidtakere

source: Log in
fr_fr: S'identifier
nb_no: Logg inn

source: Your account
fr_fr: Votre compte utilisateur
nb_no: Din konto

source: You are temporarily this user
fr_fr: Vous êtes cet utilisateur temporairement
nb_no: Du er midlertidig denne brukeren

source: Switch back to original user
fr_fr: Revenir à l'utilisateur original
nb_no: Bytt tilbake til opprinnelig bruker

source: Help for this page
fr_fr: Aide pour cette page
nb_no: Hjelp for denne siden

source: Your issues
fr_fr: Vos demandes
nb_no: Dine saker

source: Logout
fr_fr: Se déconnecter
nb_no: Logg ut

source: %project_name search
fr_fr: Recherche dans %project_name
nb_no: %project_name søk

source: %site_name search
fr_fr: Recherche dans %site_name
nb_no: %site_name søk

source: Please wait ...
fr_fr: Veuillez patienter...
nb_no: Vennligst vent ..

source: Okay
fr_fr: OK
nb_no: Ok

source: Skip this tutorial
fr_fr: Passer ce tutoriel
nb_no: Hopp over denne veiledningen

source: No
fr_fr: Non
nb_no: Nei

source: Yes
fr_fr: Oui
nb_no: Ja

source: Your notifications
fr_fr: Vos notifications
nb_no: Dine varsler

source: Your dashboard
fr_fr: Votre tableau de bord
nb_no: Ditt dashboard

source: Customize your dashboard
fr_fr: Personnaliser votre tableau de bord
nb_no: Tilpass ditt dashboard

source: Epic
fr_fr: Épopée

source: Dashboard
fr_fr: Tableau de bord

source: Teams
fr_fr: Équipes
